[
  "obsidian-advanced-uri",
  "better-word-count",
  "obsidian-book-search-plugin",
  "obsidian-style-settings",
  "obsidian-tracker",
  "fleeting-notes-obsidian",
  "obsidian-git",
  "calendar",
  "obsidian-code-block-enhancer",
  "command-uri-obsidian",
  "dataview",
  "file-explorer-note-count",
  "convert-url-to-iframe",
  "buttons",
  "meld-encrypt",
  "obsidian-outliner",
  "find-unlinked-files",
  "obsidian-focus-mode",
  "highlightr-plugin",
  "obsidian-hotkeys-for-specific-files",
  "hotkeysplus-obsidian",
  "link-headers-directly",
  "map-of-content",
  "hotkey-helper",
  "obsidian-minimal-settings",
  "meld-calc",
  "media-extended",
  "cm-typewriter-scroll-obsidian",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "obsidian42-brat",
  "quickadd",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "review-obsidian",
  "obsidian-sequence-hotkeys",
  "settings-search",
  "vantage-obsidian",
  "templater-obsidian",
  "obsidian-show-file-path",
  "periodic-notes",
  "darlal-switcher-plus",
  "copy-note",
  "ninja-cursor",
  "url-into-selection",
  "obsidian-hotkeys-chords",
  "language-translator",
  "obsidian-annotator",
  "global-search-and-replace",
  "obsidian-folder-focus-mode",
  "floating-toc",
  "quick-explorer",
  "advanced-cursors"
]